{
  "fodbold": [
    {
      "title": "Topopgør i Premier League",
      "text": "Manchester City og Arsenal tørner sammen i en nervepirrende kamp om mesterskabet.",
      "fullText": "Hvis Manchester City ikke i forvejen var helt ude af den engelske mesterskabskamp, så er City det nu. Søndag aften måtte Pep Guardiolas hårdt prøvede tropper forlade storkampen mod Arsenal med et nederlag på 1-5 på Emirates Stadium. City kunne kun takke sig selv for det facit. Mesterholdet fra de seneste fire sæsoner begik et hav af opspilsfejl, og Arsenal-spillerne kunne bare sætte sig til bords i buffeten. City kom ellers på 1-1 i begyndelsen af anden halvleg, men derfra udnyttede Arsenal Citys manglende evne til at kunne forsvare i denne sæson. På flot og kynisk vis. Arsenal ligner den eneste reelle udfordrer til førerholdet, Liverpool, der har 56 point. Arsenal følger efter med 50, men for en kamp mere spillet.",
      "image": "https://i.ytimg.com/vi/4-H15-CeFQo/maxresdefault.jpg"
    },
    {
      "title": "FC København vinder stort",
      "text": "FC København sikrede sig en vigtig sejr med 3-0 over Brøndby i weekendens derby.",
      "fullText": "Med denne sejr styrker FC København sin position i Superligaen. Holdet viste stor offensiv styrke og defensiv stabilitet.",
      "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3a/FC_K%C3%B8benhavn_Logo.svg/2560px-FC_K%C3%B8benhavn_Logo.svg.png"
    },
    {
      "title": "Europa League klar til kvartfinaler",
      "text": "De sidste otte hold er fundet i Europa League, og spændingen stiger inden kvartfinalerne.",
      "fullText": "Kvartfinalerne i Europa League bliver intense med flere store hold involveret. Fans kan se frem til spændende kampe i de kommende uger.",
      "image": "https://upload.wikimedia.org/wikipedia/commons/1/17/UEFA_Europa_League_logo_2.svg"
    },
    {
      "title": "Svensk landsholdsspiller skadet",
      "text": "Svenske stjernespiller ramt af skade og misser resten af sæsonen.",
      "fullText": "Skaden betyder, at spilleren ikke kan hjælpe sit hold i resten af sæsonen, hvilket kan få stor betydning for holdets resultater.",
      "image": "https://upload.wikimedia.org/wikipedia/commons/1/1a/Swedish_Football_Federation_logo.svg"
    },
    {
      "title": "Ny træner i Superligaen",
      "text": "En dansk klub har ansat en ny træner med fokus på offensiv fodbold.",
      "fullText": "Den nye træner har planer om at ændre spillestilen og fokusere på angrebsspil, hvilket forventes at gøre holdet mere attraktivt at se på.",
      "image": "https://upload.wikimedia.org/wikipedia/commons/7/7a/Superligaen_logo.svg"
    }
  ],
  "transfer": [
    {
      "title": "Mbappé til Real Madrid?",
      "text": "Mbappé rygtes til Real Madrid – forhandlingerne er i gang ifølge spanske medier.",
      "fullText": "Hvis handlen går igennem, kan det blive en af de største transfers i fodboldhistorien, der kan ændre magtbalancen i La Liga.",
      "image": "https://upload.wikimedia.org/wikipedia/commons/e/e1/Real_Madrid_CF_logo.svg"
    },
    {
      "title": "Neymar skifter klub",
      "text": "Neymar forlader PSG til fordel for en ny klub i LaLiga, bekræfter kilder tæt på transferen.",
      "fullText": "Overgangen kan få stor betydning for LaLiga, hvor Neymar ventes at blive en nøglespiller for sin nye klub.",
      "image": "https://upload.wikimedia.org/wikipedia/en/thumb/c/c4/Paris_Saint-Germain_F.C..svg/1200px-Paris_Saint-Germain_F.C..svg.png"
    },
    {
      "title": "Dansk stjernespiller skifter til Premier League",
      "text": "En dansk landsholdsspiller har underskrevet kontrakt med en Premier League-klub.",
      "fullText": "Skiftet forventes at styrke Premier League-holdets midtbane, og spilleren ser frem til nye udfordringer i England.",
      "image": "https://upload.wikimedia.org/wikipedia/en/thumb/f/f2/Premier_League_Logo.svg/1200px-Premier_League_Logo.svg.png"
    },
    {
      "title": "Ajax sælger ung midtbanespiller",
      "text": "Ajax har solgt en af sine unge talenter til en italiensk klub for en god pris.",
      "fullText": "Salget bekræfter klubbens strategi om at udvikle unge spillere og sælge dem videre til større ligaer.",
      "image": "https://upload.wikimedia.org/wikipedia/en/7/79/Ajax_Amsterdam.svg"
    },
    {
      "title": "Rygter om Messi-retur til Barcelona",
      "text": "Der går rygter om, at Messi kan vende tilbage til FC Barcelona til næste sæson.",
      "fullText": "Messis eventuelle tilbagevenden vil skabe stor begejstring blandt fans og kunne give klubben et markant løft på banen.",
      "image": "https://upload.wikimedia.org/wikipedia/en/4/47/FC_Barcelona_%28crest%29.svg"
    }
  ]
}
