{
  "fodbold": [
    {
      "title": "Manchester United vinder stort opgør",
      "date": "25. maj 2025",
      "summary": "Manchester United slog rivalerne med en overbevisende 3-0 sejr i weekendens kamp.",
      "image": "images/manu-win.jpg",
      "fullText": "I en spændende kamp viste Manchester United deres styrke med en 3-0 sejr over rivalerne. Kampen blev domineret af et stærkt offensivt spil..."
    },
    {
      "title": "Real Madrid forbereder sig til Champions League",
      "date": "24. maj 2025",
      "summary": "Real Madrid har afsløret deres træningsprogram op til Champions League-finalen.",
      "image": "images/realmadrid-training.jpg",
      "fullText": "Real Madrid træner hårdt for at sikre en sejr i den kommende Champions League-finale, med fokus på styrke og taktik..."
    },
    {
      "title": "Barcelona vinder El Clásico",
      "date": "23. maj 2025",
      "summary": "Barcelona tog en vigtig sejr i El Clásico med 2-1 over Real Madrid.",
      "image": "images/barcelona-win.jpg",
      "fullText": "I en tæt kamp lykkedes det Barcelona at tage sejren med to mål i anden halvleg mod Real Madrid..."
    },
    {
      "title": "Liverpool kæmper for Champions League-plads",
      "date": "22. maj 2025",
      "summary": "Liverpool har stadig chancen for at sikre sig en Champions League-plads i sidste spillerunde.",
      "image": "images/liverpool-champions.jpg",
      "fullText": "Efter en svær sæson kæmper Liverpool hårdt for at sikre en plads i næste års Champions League..."
    },
    {
      "title": "Chelsea satser stort på ungdommen",
      "date": "21. maj 2025",
      "summary": "Chelsea planlægger at give unge talenter flere chancer i førsteholdstruppen næste sæson.",
      "image": "images/chelsea-youth.jpg",
      "fullText": "Chelsea ønsker at bygge holdet op omkring unge, lovende spillere for at sikre en bæredygtig succes fremadrettet..."
    }
  ],
  "transfer": [
    {
      "title": "Kylian Mbappé rygtes til PSG",
      "date": "23. maj 2025",
      "summary": "Der går rygter om, at Mbappé snart forlader PSG til fordel for en ny klub.",
      "image": "images/mbappe.jpg",
      "fullText": "Ifølge kilder tæt på transfermarkedet overvejer Kylian Mbappé at skifte klub efter den igangværende sæson..."
    },
    {
      "title": "Liverpool signerer ny midtbanespiller",
      "date": "22. maj 2025",
      "summary": "Liverpool har sikret sig en talentfuld midtbanespiller fra Bundesligaen.",
      "image": "images/liverpool-transfer.jpg",
      "fullText": "Liverpool har bekræftet overtagelsen af den unge midtbanespiller, der forventes at styrke holdets offensiv betydeligt..."
    },
    {
      "title": "Real Madrid jagter stjernespiller fra Premier League",
      "date": "21. maj 2025",
      "summary": "Real Madrid er ifølge medierne i dialoger om en stor transferaftale.",
      "image": "images/realmadrid-transfer.jpg",
      "fullText": "Real Madrid har øjnene rettet mod en af Premier Leagues bedste spillere til den kommende transfervindue..."
    },
    {
      "title": "Barcelona lukker aftale med ny angriber",
      "date": "20. maj 2025",
      "summary": "Barcelona har underskrevet kontrakt med en ung angriber fra La Liga.",
      "image": "images/barcelona-transfer.jpg",
      "fullText": "Den unge angriber skal hjælpe Barcelona med at styrke angrebet i den kommende sæson..."
    },
    {
      "title": "Chelsea forhandler med midtbanespiller fra Serie A",
      "date": "19. maj 2025",
      "summary": "Chelsea ønsker at styrke midtbanen med en erfaren spiller fra Italien.",
      "image": "images/chelsea-transfer.jpg",
      "fullText": "Chelsea er tæt på at sikre sig en midtbanespiller med stor erfaring fra Serie A..."
    }
  ]
}
